[
  {"id": 1, "quote": "The only way to do great work is to love what you do.", "author": "Steve Jobs"},
  {"id": 2, "quote": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu"},
  {"id": 3, "quote": "Life is what happens when you're busy making other plans.", "author": "John Lennon"},
  {"id": 4, "quote": "The best way to predict the future is to create it.", "author": "Peter Drucker"},
  {"id": 5, "quote": "Success is not the key to happiness. Happiness is the key to success.", "author": "Albert Schweitzer"},
  {"id": 6, "quote": "The only limit to our realization of tomorrow is our doubts of today.", "author": "Franklin D. Roosevelt"},
  {"id": 7, "quote": "Do not wait to strike till the iron is hot; but make it hot by striking.", "author": "William Butler Yeats"},
  {"id": 8, "quote": "What you do today can improve all your tomorrows.", "author": "Ralph Marston"},
  {"id": 9, "quote": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt"},
  {"id": 10, "quote": "You miss 100% of the shots you don't take.", "author": "Wayne Gretzky"},
  {"id": 11, "quote": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius"},
  {"id": 12, "quote": "Life is really simple, but we insist on making it complicated.", "author": "Confucius"},
  {"id": 13, "quote": "The best revenge is massive success.", "author": "Frank Sinatra"},
  {"id": 14, "quote": "Only a life lived for others is a life worthwhile.", "author": "Albert Einstein"},
  {"id": 15, "quote": "If you can dream it, you can achieve it.", "author": "Zig Ziglar"},
  {"id": 16, "quote": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis"},
  {"id": 17, "quote": "To handle yourself, use your head; to handle others, use your heart.", "author": "Eleanor Roosevelt"},
  {"id": 18, "quote": "Believe you can and you're halfway there.", "author": "Theodore Roosevelt"},
  {"id": 19, "quote": "Act as if what you do makes a difference. It does.", "author": "William James"},
  {"id": 20, "quote": "The best preparation for tomorrow is doing your best today.", "author": "H. Jackson Brown, Jr."},
  {"id": 21, "quote": "A person who never made a mistake never tried anything new.", "author": "Albert Einstein"},
  {"id": 22, "quote": "Don't watch the clock; do what it does. Keep going.", "author": "Sam Levenson"},
  {"id": 23, "quote": "The only way to achieve the impossible is to believe it is possible.", "author": "Charles Kingsleigh"},
  {"id": 24, "quote": "You have to be at your strongest when you're feeling at your weakest.", "author": "Unknown"},
  {"id": 25, "quote": "The key to success is to focus on goals, not obstacles.", "author": "Unknown"},
  {"id": 26, "quote": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.", "author": "Roy T. Bennett"},
  {"id": 27, "quote": "Success is not how high you have climbed, but how you make a positive difference to the world.", "author": "Roy T. Bennett"},
  {"id": 28, "quote": "Your time is limited, don't waste it living someone else's life.", "author": "Steve Jobs"},
  {"id": 29, "quote": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller"},
  {"id": 30, "quote": "The only place where success comes before work is in the dictionary.", "author": "Vidal Sassoon"},
  {"id": 31, "quote": "Don't stop when you're tired. Stop when you're done.", "author": "Unknown"},
  {"id": 32, "quote": "It always seems impossible until it's done.", "author": "Nelson Mandela"},
  {"id": 33, "quote": "If you want to live a happy life, tie it to a goal, not to people or things.", "author": "Albert Einstein"},
  {"id": 34, "quote": "Great things are not done by impulse, but by a series of small things brought together.", "author": "Vincent Van Gogh"},
  {"id": 35, "quote": "The secret of getting ahead is getting started.", "author": "Mark Twain"},
  {"id": 36, "quote": "Success usually comes to those who are too busy to be looking for it.", "author": "Henry David Thoreau"},
  {"id": 37, "quote": "If you are not willing to risk the usual, you will have to settle for the ordinary.", "author": "Jim Rohn"},
  {"id": 38, "quote": "Good things come to people who wait, but better things come to those who go out and get them.", "author": "Anonymous"},
  {"id": 39, "quote": "Don't be afraid to give up the good to go for the great.", "author": "John D. Rockefeller"},
  {"id": 40, "quote": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill"},
  {"id": 41, "quote": "I find that the harder I work, the more luck I seem to have.", "author": "Thomas Jefferson"},
  {"id": 42, "quote": "Don't let yesterday take up too much of today.", "author": "Will Rogers"},
  {"id": 43, "quote": "You learn more from failure than from success. Don't let it stop you. Failure builds character.", "author": "Unknown"},
  {"id": 44, "quote": "It's not whether you get knocked down, it's whether you get up.", "author": "Vince Lombardi"},
  {"id": 45, "quote": "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.", "author": "Steve Jobs"},
  {"id": 46, "quote": "Experience is a hard teacher because she gives the test first, the lesson afterwards.", "author": "Vernon Sanders Law"},
  {"id": 47, "quote": "To see what is right and not do it is a lack of courage.", "author": "Confucius"},
  {"id": 48, "quote": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney"},
  {"id": 49, "quote": "Things work out best for those who make the best of how things work out.", "author": "John Wooden"},
  {"id": 50, "quote": "Success is not in what you have, but who you are.", "author": "Bo Bennett"}
]
